[
	{
		"id": 1,
		"title": "Zapatillas Nike Court Vision Lo Be",
		"description": "Sin descripcion",
		"price": 29999 ,
		"thumbnail": "Court_Vision.jpg",
		"code": "zn001",
		"stock": 10
	},
	{
		"id": 2,
		"title": "Zapatillas Topper Duncan Ripstop",
		"description": "Para vos que tenes un estilo urbano y ganas de recorrer el mundo, las Zapatillas Topper Duncan Ripstop son ideales; te sentirás más seguro en cualquier lugar, su diseño sin cordones las vuelve fáciles de poner y quitar, dándote un look mas relajado y sport. Su suela de goma te brinda una mejor amortiguación y tracción en cada pisada.",
		"price": 11099 ,
		"thumbnail": "Duncan_Ripstop.jpg",
		"code": "zt001",
		"stock": 15
	},
	{
		"id": 3,
		"title": "Zapatillas Nike Revolution 6 Next Nature",
		"description": "Suma más y más kilómetros con tus Zapatillas Nike Revolution 6 Next Nature, que aportan amortiguación y confort a cada paso que des. Su capellada transpirable y suela diseñada por computadora para una mejor tracción son ideales hasta para los corredores más exigentes.",
		"price": 28299 ,
		"thumbnail": "Revolution_6.jpg",
		"code": "zn002",
		"stock": 6
	},
	{
		"id": 4,
		"title": "Zapatillas Puma Softride Enzo Evolve",
		"description": "Las Zapatillas Puma Softride Enzo Evolve son el resultado de combinar las franquicias más innovadoras de PUMA: Softride y Enzo. Unas zapatillas que llevan la amortiguación al extremo, son increíblemente cómodas durante todo el día y tienen un exterior con un diseño vanguardista con una llamativa marca PUMA. Estas son las zapatillas para vos, ya sea que quieras destacar entre la multitud o dejar atrás a tu adversario.",
		"price": 26000 ,
		"thumbnail": "Softride_Enzo.jpg",
		"code": "zp001",
		"stock": 15
	},
	{
		"id": 5,
		"title": "Camiseta adidas AFA Titular",
		"description": "Porque este año no podés dejar de tener la Camiseta adidas Afa, para alentar llevar con vos los colores de tu selección. Está diseñada para que portes tu pasión con toda la comodidad que esperás ya que su corte relajado te permite moverte fácilmente donde vayas. Además cuenta con tecnología AEROREADY para absorber la transpiración y se combina con sus paneles de malla laterales para mantenerte seco y fresco en todo momento. El detalle de la bandera nacional debajo del cuello en la parte de atrás, le da el toque final. Unite a la hinchada con esta increible prenda. ",
		"price": 18699 ,
		"thumbnail": "Camiseta_AFA_Titular.jpg",
		"code": "ca001",
		"stock": 50
	},
	{
		"id": 6,
		"title": "Remera Lotto Mundial",
		"description": "Viví la pasión por el fútbol en todo momento con la Remera Lotto Mundial. Se encuentra inspirada en la Copa Mundial de la FIFA Catar 2022 para que alientes a le selección de forma cómoda y canchera y con un estilo diferente. La Remera Lotto Mundial grita: 'Vamos Argentina' en cada paso.",
		"price": 6599 ,
		"thumbnail": "Remera_Lotto_Mundial.jpg",
		"code": "rl001",
		"stock": 78
	},
	{
		"id": 7,
		"title": "Pantalón Adidas Entrenamiento Argentina Tiro 23",
		"description": "Sin descripcion",
		"price": 11000 ,
		"thumbnail": "Pantalón_Adidas_Entrenamiento.jpg",
		"code": "pa001",
		"stock": 3
	},
	{
		"id": 8,
		"title": "Pantalón Nike Essential Wild Run",
		"description": "Complementá tu outfit deportivo para que des el 100% de vos en cada carrera o entrenamiento, con el Pantalón Nike Essential Wild Run construido en materiales ligeros repelen el agua y su tejido woven incluye tecnología Drifit que absorbe el sudor y te mantiene seco todo en todo momento. La tela suave evita acumulación de calor y te da mejor ventilación incluso en los momentos de mayor esfuerzo, además los cierres en las pantorrillas te aseguran un ajuste seguro y personalizado durante y después de cada carrera.",
		"price": 18000 ,
		"thumbnail": "Pantalón_Nike_Essential.jpg",
		"code": "pn001",
		"stock": 6
	},
	{
		"id": 9,
		"title": "Pantalón adidas Boca Junior",
		"description": "Sin descripcion",
		"price": 16000 ,
		"thumbnail": "Pantalón_adidas_Boca_Junior.jpg",
		"code": "pa002",
		"stock": 15
	},
	{
		"id": 10,
		"title": "Pantalón Topper Basico",
		"description": "El pantalón Topper Básico es el nuevo infaltable en tu bolso del gym. Es cómodo y permite que te muevas como más lo necesites. Cuenta con cintura ajustable y un corte chupín para que te veas cool incluso cuando te ejercitás. Abrigado y con bolsillos para llevar tus pertenencias.",
		"price": 18699 ,
		"thumbnail": "Pantalón_Topper_Basico.jpg",
		"code": "pt001",
		"stock": 50
	}	
]